{
	"rules":[
	"Radistai Village festivalio bilietų turėtojai turi teisę likti festivalyje tol, kol jie laikosi oficialių Radistai Village festivalio taisyklių. Įsigyjęs Radistai Village bilietą, lankytojai sutinka, kad gali buti nufilmuoti arba/ir nufotagrafuoti, o ši medžiaga gali būti naudojama komerciniams ir reklamos tikslams be kompensacijų ar autorinių atlyginimų.

 

Festivalis teritorija bus atvira nuo liepos 17 (2015 metų), 17:00 iki liepos 19 – 12:00 (visos datos ir laikas gali keistis).

Festivalis stovyklavietė veiks nuo liepos 17 (2015 metų), 17:00 iki liepos 19 – 12:00 (visos datos ir laikas gali keistis).

 

Festivalio organizatoriai turi teisę apieškoti lankytojus ir jų turimus daiktus ir reikalauti pateikti galiojantį asmens tapatybę įrodantį dokumetą. Festivalio organizatoriai turi teisę uždrausti įėjimą į teritoriją arba išprašyti iš teritorijos tuos asmenis, kurių elgesys gali sutrikdyti festivalio eigą arba kelti pavojų kitų lankytojų saugumui.

Po pirminės bilietų įėjimo kontrolės, į festivalio teritoriją galima grįžti tik su festivalio apyranke, kurią lankytojas gavo po pirmojo įėjimo. Lankytojai privalo dėvėti tinkamą apyrankę visą laiką, nes jie gali būti tikrinami viso festivalio metu. Jei apyrankė pripažinta negaliojančia arba sugadinta, lankytojas bus paprašyta nedelsiant palikti festivalį. Draudžiama perduoti apyrankės kitiems žmoniems. Bilietų klastotojai bus patraukti baudžiamojon atsakomybėn.

Jaunuoliams iki 16 metų amžiaus, turi būti lydimi tėvų ar suagusio lydinčio asmens. Vaikai iki 10 metų amžiaus gali aplankyti festivalį nemokamai, jei jie yra su tėvais ar suaugusiu globėjų, turinčiu galiojantį festivalio bilietą.",
	"Norint patekti į festivalį, lankytojas privalo turėti galiojantį festivalio bilietą. Galiojantį festivalio bilietą galima įsigyti per įgaliotus bilietų platintojus. Kiekvieno bilieto brūkšninis kodas yra unikalus ir tik pirmasis asmuo pateikęs originalų brūkšninį kodą ant bilieto bus įleisti į festivalį.

Bilietų kopijavimas ir platinimas yra griežtai draudžiamas. Pirkėjas yra visiškai atsakingas už bilieto orginalą ir dublikatą. Festivalio organizatoriai negali būti laikomi atsakingais už žalingą arba piktavališką bilieto naudojimą.

Be raštiško VŠĮ “Jono ir Rolo grupė” sutikimo, bilietą griežtai draudžiama naudoti komerciniams, rinkodaros kampanijos, loterijos ir konkursų tikslams.",
	"Į festivalį galima patekti su (visos datos ir laikai gali keistis):

– Dviejų dienų bilietas, galiojantis nuo penktadienio, liepa 17, 17:00 iki liepos 19 – 12:00. (visos datos ir laikas gali keistis)

– Vienos dienos bilietais, kurie galioja:

– Penktadienio, liepa 17, nuo 17:00 iki liepos 18, 05:00

– Šeštadienio, liepa 18, nuo 12:00 iki liepos 19 05:00

Patekimui į festivalio kempingo zoną, reikalingas galiojantis kempingo bilietas. Kempingo bilietas galioja nuo penktadienio, liepa 17, 17:00 iki sekmadienio, liepa 19, 12:00 (visos datos ir laikas gali keistis).",
	"Prieš įeinant į festivalio teritoriją, pateikus galiojantį festivalio bilietą, kiekvienas lankytojas gaus festivalio apyrankę. Lankytojai privalo dėvėti tinkamą apyrankę visą laiką festivalio teritorijoje, nes jie bet kuriuo metu gali būti patikrinti. Jei apyrankė pripažinta negaliojančia arba sugadintaa, lankytojas bus paprašyta nedelsiant palikti festivalį.

Tik ant riešo esančios apyrankės bus laikomas galiojančiomis. Padirbtos ar apgadintos apyrankės (pvz supjaustytos, suklijuotos ar neužsisegančios), taip pat platesnės nei riešas, bus laikomas negaliojančiu ir būti konfiskuotos. Negaliojančios apyrankės savininkui bus uždrausta patekti į festivalio teritoriją.",
	"Patekimas į festivalio teritorijoją galimas tik tada, kai teritorija yra atvira lankytojams. Norint patekti į festivalio teritoriją, lankytojai turi turėti galiojančią festivalio apyrankę. Apyrankę galima įsigyti prieš patenkant į festivalio teritoriją, pateikiant galiojantį festivalio bilietą.

Leidžiama patekti ir dalyvauti visuose festivalio renginiuose ir pasirodymuos visoje festivalio teritorijoje(išskyrus specialias zonas); Lankytojams taip pat leidžiama nešiotis ir naudotis mėgėjiška fototechnika (t.y. be keičiamų fotoaparato objektyvų).

Draudžiama (festivalio teritorijoje):

1) Sukurti atvirą ugnį (įskaitant ir žvakes, žibalines lempas, grilius, fakelus ir t.t.);

2) Vartoti, turėti ir parduoti narkotikus;

3) įsivesti gyvūnus;

4) vykdyti bet kokią komercinę veiklą be išankstinio raštiško susitarimo su organizatoriais;

5) vykdyti bet kokią reklamą, pristatymą ar platinti prekes ar paslaugas be išankstinio raštiško susitarimo su organizatoriais;

6) filmuoti ir įrašinėti festivalį su profesionalai filmavimo įranga be išankstinio raštiško susitarimo su organizatoriais;

7) Pirkti alkoholio ir tabako gaminius nepilnamečiams;

8) Draudžiama lankytojams, kurie yra jaunesni nei 16 metų likti festivalio teritorijoje nuo 22:00 iki 08:00 be tėvų ar lydinčių suaugusiųjų globėjų dalyvavimo;

9) Kelti pavojų žmonių sveikatai ir saugumui.

10) Plaukioti naktį;

 

Draudžiama įsinešti (į festivalio teritoriją):

1) Profesionalią foto ir video įrangą (t.y. su keičiamomu fotoaparato objektyvu)

2) Skėčius bei kitus aštrius daiktus;

3) Narkotikus ir kitas neteisėtas medžiagas;

4) Maistą ir alkoholinius ir nealkoholinis gėrimus;

6) Kitus objektus, kurie gali kelti pavojų lankytojų saugai ir patogumui (ginklus, fejerverkus, peilius, pipirinius purškalus, stiklo objektus ir t.t.)

NB! Nėra specialios saugykols neleistiniems daiktams.

 

Festivalio organizatoriai negali būti laikoma atsakinga už:

1) sužalojimus festivalio metu;

2) asmeninių daiktų žala, taip pat prarastus arba pavogtus asmeninius daiktus; Todėl organizatoriai ragina lankytojus nepalikti vertingų ar brangių daiktų be priežiūros;

3) maisto, gėrimų ir kitų prekių ir paslaugų kokybę, kuri yra parduota festivalyje – visa atsakomybė tenka paslaugų teikėjams.

4) visus nepanaudotus festivalio bilietus. Nepanaudoti bilietai nebus kompensuojami.

5) Už bet kokius valstybinių institucijų veiksmus festivalio teritorijoje.

 

Festivalio organizatoriai turi teisę:

1) pakeisti festivalio programą ir atlikėją tvarkaraštį be išankstinio įspėjimo;

2) neleisti atvykti lankytojams, kurių elgesys gali sutrikdyti festivaliui ir kelti grėsmę kitų lankytojų saugumui;

3) Uždrausti alkoholinių gėrimų pirkimą smarkiai apsvaigusiems lankytojams, kurie gali kelti grėsmę jų pačių taip pat kitų lankytojų saugumui.

 

Kiekvieno festivalio lankytojo pareiga laikytis renginio viešos tvarkos ir festivalio taisyklių.

Nesilaikant taisyklių festivalio lankytojai bus pašalinti iš festivalio teritorijos.

Įeidami į festivali lankytojai sutinka laikytis nustatytu taisykliu ir tvarkos.

 

Kilus klausimams, prašome nedvejojant paklausti festivalio darbuotojų – jie darys viską, kad padėtų jums.

NB! Organizatoriai ragina visus naudoti šiukšlių konteinerius, taip pat susilaikyti nuo šiukšlinimo festivalio teritorijoje ir aplinkui.

NB! Festivalio organizatoriai ragina lankytojus netrukdyti vietos gyventojų.",
	"Norint patekti į festivalio kempingą, reikia galiojančio kempingo bilieto ir festivalio bilieto. Kempingo bilietas galioja viso festivalio metu. Kempingo bilietas negalioja be festivalio bilieto. Kempingas veiks nuo liepos 17, 17:00 iki liepos 19 12:00 (visos datos ir laikas gali keistis).

Į kempingą galima įsinešti TIK maistą ir vaisvandenius, jei tai nepažeidžia festivalio taisyklių.

 

Festivalio kempinge griežtai draudžiama:

1) Sukurti atvirą ugnį (įskaitant ir žvakes, žibalines lempas, grilius, fakelus ir t.t.);

2) Vartoti, turėti ir parduoti narkotikus;

3) įsivesti gyvūnus;

4) komercinio ar reklaminio pobudžio veikla be išankstinio raštiško organizatorių sutikimo;

5) kelti pavojų kitų festivalio lankytojų saugumui;

6) bet kuri motorizuota transporto priemonė.

7) kenkti ar kitaip gadinti lakytojų",
	"Automobilių stovėjimo aikštelė yra įsikūrusi atvirame lauke, todėl prašome vairuoti atsargiai, kad nebūtų sugadinti jūsų automobilai! Festivalio organizatoriai maloniai prašo pastatyti kiekvieną transporto priemonę tam skirtoje zonoje ir eiti į festivalį pėsčiomis. Transporto priemonių statymo mokestis yra mokamas už kiekvieną įvažiavimą, nepriklausomai nuo automobilio stovėjimo trukmės.

Organizatoriai negali būti atsakingi už bet kokius daiktus paliktus automobilyje. Nepalikite savo vertingų daiktų automobilyje. Dėl saugumo sumetimų, griežtai draudžiama statyti palapines automobilių aikštelėje, nors automobilyje galima miegoti.",
	"Dvivietė VIP palapinė. Dviejų vietų palapinė su dviem atskirais miegmaišiais. Palapinė jau bus pastatyta festivalio kempinge. Palapinė ir miegmaišiai yra įsigijusio asmens nuosavybė, tad po festivalio, jis turi teisę susipakuoti ir išsivežti palapinę su miegmaišiais.

Į šio bilieto kainą įskaičiuota
 – dvivietė palapinė;
 – 2 miegmaišiai;
 – 2 dviejų dienų festivalio bilietai;
 – kempingo mokestis 2 žmonėms;
 – parkingas 1 automobiliui.
Keturvietė VIP palapinė. Keturių vietų palapinė su keturiais atskirais miegmaišiais. Palapinė jau bus pastatyta festivalio kempinge. Palapinė ir miegmaišiai yra įsigijusio asmens nuosavybė, tad po festivalio, jis turi teisę susipakuoti ir išsivežti palapinę su miegmaišiais.

Į šio bilieto kainą įskaičiuota:
 – keturvietė palapinė;
 – 4 miegmaišiai;
 – 4 dviejų dienų festivalio bilietai;
 – kempingo mokestis 4 žmonėms;
 – parkingas 2 automobiliams.
Kempingas veiks nuo liepos 17, 17:00 iki liepos 19 12:00 (visos datos ir laikas gali keistis).",
	"Festivalio teritorijoje yra įrengtos 24 specialios kemperių vietos. Tai atskira vieta su atskirais pasijungimais prie elektros ir vandens. Negalioja be festivalio bilieto. Festivalio bilietas reikalingas visiems kepmeryje gyvenantiems festivalio lankytojams.

Kemperių parkingas veiks nuo liepos 17, 17:00 iki liepos 19 12:00 (visos datos ir laikas gali keistis). Kadangi į salą galima patekti tik per vieną tiltą, rekuomenduojame į festivalį su kemperiu atvykti kuo anksčiau.",
	"Festivalyje teritorijoje įrengti tualetai ir dušai.

Festivalio teritorijoje įrengtos atskiros maitinimo zonos, kuriose bus galima įsigyti maisto ir gėrimų.

Festivalio teritorijoje atsiskaitymas TIK grynais.

Festivalyje bus galima įsigyti bilietus grynais, jei jų liks, nes visų kategorjų bilietų kiekis ribotas."
	],

	"history":[
	"Įspūdingos dekoracijos, keletas scenų, pramogos dieną ir naktį, moderniausia įgarsinimo ir 
apšvietimo technika ir, žinoma, visas kūno ląsteles drebinanti muzika. Tai – Lietuvos vasaros 
festivalių sezono fenomenu tapęs „Radistai Village '15”, šįmet drąsiai pretenduojantis tapti 
didžiausiu šokių muzikos renginiu Lietuvoje.

Nidą ir Dubingius jau sudrebinęs festivalis pernai persikraustė į Grabuosto ežero salą, kurioje šįmet 
vyksiantis festivalis, garsiai garantuoja Radistai, bus stipriausias ir įspūdingiausias per jo istoriją. 
Tuo abejoti neleidžia jau paskelbtas „Radistai Village '15” scenų taškytojų sąrašas, kuriame 
sudėliota kelios dešimtys puikiai žinomų didžėjų ir atlikėjų."
	],

  "bring":["Festivalis tai ne koncertas, reikia daugiau nei šypsenos ir bilieto. Štai daiktų sąrašas, kuris su tavimi keliauja į festivalį:
1.	Radistai Village’15 festivalio bilietas
2.	Palapinė
3.	Miegmaišis
4.	Gryni pinigai
5.	Prezervatyvai ;)
6.	Nešiojamas mobiliojo telefono įkroviklis
7.	Galvos apdangalas
8.	Apsauga nuo lietaus
9.	Kremas nuo saulės
10.	Antra pora batų
11.	Maudymosi kostiumėlis
12.	Rankšluostis
13.	Ryškiausi bei seksualiausi festivalio rūbai – pasiruošk stebinti!
14.	Akiniai nuo saulės
15.	Dantų šepetėlis
16.	Ekologiškas šampūnas
17.	Piniginė ant pilvo – saugok savo daiktus ir pinigus!
18.	Muzikos instrumentai – labai rekomenduojami.
19.	Priemonė nuo uodų.
20.	Šlapios servetėlės (!!!) :D

Į festivalį imti nereikės: 
1.	Geriamojo vandens – kempingo teritorijoje galėsite įsigyti “Neptūnas” mineralinio vandens parduotuvės kainomis.
2.	Didelių ir sunkių fotoaparatų – nebent tikrai planuoji jį išsitraukti iš dėklo.
3.	Peilių ar kitokių ginklų, galinčių sužeisti aplinkinius.
4.	Savo garso sistemos"],

  "parking":["Automobilių parkingas - tai speciali  ir kuruojama zona kitoje kelio pusėje nuo salos. Būk geras, nebūk kaimietis ir nepalik savo automobilio kelkraštyje - bus labai nepatogu visiems. Sek kelio ženklus, klausk savanorių, parkuokis tvarkingai ir žinok, jog Tavo automobilis saugus.
Automobilių stovėjimo aikštelė yra įsikūrusi atvirame lauke, todėl prašome vairuoti atsargiai, kad nebūtų sugadinti jūsų automobilai! Festivalio organizatoriai maloniai prašo pastatyti kiekvieną transporto priemonę tam skirtoje zonoje ir eiti į festivalį pėsčiomis. Transporto priemonių statymo mokestis yra mokamas už kiekvieną įvažiavimą, nepriklausomai nuo automobilio stovėjimo trukmės.

Organizatoriai negali būti atsakingi už bet kokius daiktus paliktus automobilyje. Nepalikite savo vertingų daiktų automobilyje. Dėl saugumo sumetimų, griežtai draudžiama statyti palapines automobilių aikštelėje, nors automobilyje galima miegoti.


Įsigyk išankstinį parkavimo bilietą dabar ir negaišk laiko festivalyje, kaina tik 2 EUR.",
"Pirkti!",
"https://shop.piletilevi.ee/public/?concert=161298&design=bilietupasaulis&lang=lit&center=233&key=#view=ticketsselect&concert=161298&section=29915"],

  "dodont":["Daryti:

- Pasirūpink savimi: nepamiršk gerti daug skysčių, kremo nuo saulės, purškalo nuo uodų, praustis bei kartais pavalgyti. Gera savijauta – būtina, norint gerai praleisti laiką pačiam bei užkrėsti gera nuotaika aplinkinius.

- Devėk maudymosi kostiumą po savo rūbais – beach zona yra pakeliui einant iš kempingo link scenų – kodėl gi neatsigaivinus dažniau?

- Pasirūpink galvos apdangalu – saulės smūgis yra bene prasčiausias dalykas, galintis nutikti elektroninės muzikos, juoko bei pramogų festivalyje.

- Vertingus daiktus geriau palik namie.

- Nešiukšlink. Šiukšlina tik blogi žmonės. Rūpinkimės aplinka – apsižvalgius tikrai rasi šiukšlinę.

- Nueik paklausyti dar negirdėtų atlikėjų – greičiausiai maloniai nustebsi!

- Visuomet nešiokis su savimi servetėlių. Neturėdamas jų su savimi, kuomet labai reikės, sugaiši daug brangaus laiko.

- Atsivežk kamuolį arba frisbee – tai puikus būdas susirasti naujų draugų!


Nedaryti:

- Nepraleisk savo mėgstamų atlikėjų pasirodymų. Kai taip nutinka festivalyje, vėliau klausantis draugų pasakojimų, būna liūdna...

- Neimk narkotikų ar kitokių neaiškių medžiagų iš nepažįstamų, nes nei viena gera istorija neprasideda “taigi, aš gavau tai iš vieno nepažįstamo vyruko…”. O jei rimtai, tai nevartokite narkotikų visai.

- Nepalik tirpstančių dalykų (merginos, paskaitom: lūpdažių, šokolado, vazelino...) palapinėje visą dieną. Bus karšta ir jūsų daiktai tiesiog ištirps.

- Neįsitaisykite patogiai palapinėje ar miegmaišyje prieš tai neįsitikinęs, jog tai tikrai Tavo palapinė ar miegmaišis. Nebent Tau šiąnakt pasisekė ir miegosi ne vienas ;)

- Nevaikščiok basas – nors Obuolių sala ir yra tvarkinga ir graži erdvė poilsiui, tačiau niekada negali žinoti..."],

  "drivemethere":["Festivalis Radistai Village '15 šiemet vyksta Grabuosto ežero saloje, Obuolių saloje, rytinėje šalies dalyje – 70 km nuo Vilniaus, 110 km nuo Kauno, 300 km nuo Klaipėdos.

Koordinatės: 55.161648, 25.300374

Į Radistai Village '15 automobiliu: 
Važiuodamas į Obuolių salą, bet kokiu atveju pravažiuosi Žalvarių miestelį (Žalvariai), jei esi ten – Tau liko vos 3 kilometrai iki nepamirštamiausio vasaros festivalio.
",
"Kad būtų paprasčiau, naudokis navigacija: Google Maps, Apple Maps.",
"
Į Radistai Village '15 autobusu: 
Artimiausia autobusų stotis yra Molėtuose. Pasirūpinkite atvykimu nuo Molėtų stoties iki Obuolių salos patys.
",
"- Vilniaus",
"http://lmgtfy.com/?q=autobusu+bilietai+Vilnius+Moletai",
"- Kauno",
"http://lmgtfy.com/?q=autobusu+bilietai+Kaunas+Moletai",
"- Klaipėdos",
"http://lmgtfy.com/?q=autobusu+bilietai+Klaipeda+Moletai",
"- Panevėžio",
"http://lmgtfy.com/?q=autobusu+bilietai+Panevezys+Moletai",
"- Šiaulių",
"http://lmgtfy.com/?q=autobusu+bilietai+Siauliai+Moletai",
"- Alytaus",
"http://lmgtfy.com/?q=autobusu+bilietai+Alytus+Moletai"],

  "tickets":["Kiekvienas turi turėti savo bilietą – tiek Tu, tiek automobilis, tiek kemperis. Taip pat nepamiršk nusipirkti kempingo bilietą. Kempingo mokestis taikomas asmeniui!

VIP palapinė 2-iems asmenims - į kainą įskaičiuota :
- dvivietė palapinė
- 2 miegmaišiai
- 2 dviejų dienų festivalio bilietai
- kepingo mokestis 2 žmonėms
- parkingas 1 automobiliui
VIP palapinė 4-iems asmenims - į kainą įskaičiuota:
- keturvietė palapinė
- 4 miegmaišiai
- 4 dviejų dienų festivalio bilietai
- kepingo mokestis 4 žmonėms
- parkingas 2 automobiliams

Vienos dienos bilietai:
- 2015.07.17 17:00 - 2015.07.18 03:00
- 2015.07.17 12:00 - 2015.07.19 12:00

",
"Pirkti:",
"- 2-jų dienų bilietas (24,00 €)",
"https://shop.piletilevi.ee/public/?concert=161298&design=bilietupasaulis&lang=lit&center=233&key=#view=ticketsselect&concert=161298&section=29910",
"- Kempingo vieta (40,00 €)",
"https://shop.piletilevi.ee/public/?concert=161298&design=bilietupasaulis&lang=lit&center=233&key=#view=ticketsselect&concert=161298&section=29911",
"- Kempingas (4,00 €)",
"https://shop.piletilevi.ee/public/?concert=161298&design=bilietupasaulis&lang=lit&center=233&key=#view=ticketsselect&concert=161298&section=29912",
"- Parkavimas (2,00 €)",
"https://shop.piletilevi.ee/public/?concert=161298&design=bilietupasaulis&lang=lit&center=233&key=#view=ticketsselect&concert=161298&section=29915",
"- Penktadienio bilietas (14,00 €)",
"https://shop.piletilevi.ee/public/?concert=161298&design=bilietupasaulis&lang=lit&center=233&key=#view=ticketsselect&concert=161298&section=29909",
"- VIP palapinė 2-iems asmenims (120,00 €)",
"https://shop.piletilevi.ee/public/?concert=161298&design=bilietupasaulis&lang=lit&center=233&key=#view=ticketsselect&concert=161298&section=29913",
"- VIP palapinė 4-iems asmenims (220,00 €)",
"https://shop.piletilevi.ee/public/?concert=161298&design=bilietupasaulis&lang=lit&center=233&key=#view=ticketsselect&concert=161298&section=29914",
"- Šeštadienio bilietas (14,00 €)",
"https://shop.piletilevi.ee/public/?concert=161298&design=bilietupasaulis&lang=lit&center=233&key=#view=ticketsselect&concert=161298&section=29917"],

  "itworks":["ItWorks! or It Works? or IT works? We are designing mobile innovation right now. Life's too short to make bad apps. 

We're not your average mobile app developer. Hiring us is like gaining a premium design studio, a top-notch development team, a strategic business consultant, a product manager, a marketing guru, a numbers cruncher and a mad genius - all in one. 

If you have a genius idea, feel free to contact us and we’ll find a solution for you!",
"https://www.facebook.com/itworksmobile"]
}